[ActionDisplayMapHUDRegion0]
maphudregiondescription="Obter valor da mensagem"

[LevelInfo0]
Title="Arcádia"
mapuiregions=(,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,)
maphudregions=((Description="Laboratório da Langford"),(Description="Jardim do chá"),(Description="Vale de Arcádia"),(Description="Fazenda de árvores"),(Description="Caverna da cachoeira"),(Description="Colinas onduladas"),(Description="Metrô de Rapture, Arcádia"))
LabelFictionalMapName="Arcádia"

[LevelSummary]
Title="Arcádia"

[cohens_collection_ad_unlit_shader]
subtitle="Coleção de Cohen - Arte bela"

[TenenbaumPresent0]
friendlyname="Presente"
useverbtext="VASCULHAR"
